{
    "inkwilersee": {
        "name": "Inkwilersee",
        "lat": 47.198,
        "lng": 7.663,
        "location": [
            "617’000 / 227’450"
        ],
        "area": [
            "10.0",
            "ha"
        ],
        "depth": [
            "5.0",
            "m"
        ],
        "elevation": [
            "461",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/inkwilersee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y4,y3]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/848?iframe&bafu&axis:[x,y,z1]",
        "text": {
            "DE": "Im Verlauf der bisherigen Messperiode (April bis September 2021) erreichte der Inkwilersee Mitte Juni eine Maximaltemperatur von knapp 28 °C. Danach waren die Oberflächentemperaturen über den Sommer etwas niedriger und bewegten sich meist zwischen 15 und 25°C. Der Inkwilersee ist im Sommer normalerweise stabil geschichtet mit wärmeren Temperaturen an der Oberfläche und kühleren am Grund. Während des Unwetters vom 12. auf den 13. Juli kühlte die Oberfläche jedoch stark ab und der Inkwilersee mischte bis ungefähr zur halben Tiefe. Dadurch gelangte Sauerstoff ins Tiefenwasser, der jedoch durch Bakterien und Algen schnell wieder aufgezehrt wurde.",
            "EN": "In the course of the measurement period to date (April to September 2021), Lake Inkwil reached a maximum temperature of almost 28 °C in mid-June. After that, the surface temperatures were a little lower over the summer and mostly ranged between 15 and 25°C. The Inkwilersee is usually stable in summer with warmer temperatures on the surface and cooler ones at the bottom. However, during the storm on July 12/13, the surface cooled down considerably and the Inkwilersee mixed up to about half its depth. This allowed oxygen to get into the deep water, but it was quickly consumed again by bacteria and algae.",
            "FR": "Durant la période de mesure (avril à septembre 2021) le Lac Inkwil a atteint sa température maximale d'environ 28 °C en juin. En été, la température de surface était légèrement plus basse en été, habituellement entre 15 et 25 °C. Le Lac Inkwil était stratifié en été avec de l'eau chaude en surface et de l'eau froide en profondeur. Pendant la tempête du 12 au 13 Juillet, la température de surface a rapidement chuté et la moitié supérieure du lac s'est mélangée. En conséquence, l'oxygène a pu pénétrer dans les couches inférieures du lac, mais a rapidement été consommé par des bactéries et des algues.",
            "IT": "Durante il periodo della raccolta dati (aprile – settembre 2021), il Lago Inkwil ha raggiunto una temperatura massima di circa 28°C a metà giugno. Durante il resto dell’estate, le temperature superficiali del lago si sono abbassate tra i 15 e i 25°C. Il Lago Inkwil è solitamente stabile durante la stagione estiva, presentando temperature più elevate in superficie e più basse in profondità. Durante la tempesta avvenuta il 12/13 luglio, la superficie si è però raffreddata notevolmente e le acque del lago si sono mescolate fino a circa metà della sua profondità. Questo processo ha permesso all’ossigeno di arrivare in acque più profonde dove è stato rapidamente consumato da alghe e batteri."
        }
    },
    "geistsee": {
        "name": "Geistsee",
        "lat": 46.76138,
        "lng": 7.53506,
        "location": [
            "607’370 / 178’900"
        ],
        "area": [
            "0.95",
            "ha"
        ],
        "depth": [
            "6.6",
            "m"
        ],
        "elevation": [
            "660",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/geistsee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "In der bisherigen Messperiode (April bis September 2021) erreichte der Geistsee die Maximaltemperatur von ungefähr 26 °C Mitte Juni. Danach waren die Temperaturen aufgrund des wechselhaften und überaus regenreichen Sommers nicht mehr ganz so hoch. Der Geistsee war trotz seiner geringen Tiefe den ganzen Sommer 2021 stabil geschichtet, d.h. das Wasser unterhalb von etwa 3-4 m mischt nicht mit dem Oberflächenwasser und bleibt kühl. Das stärkste Mischereignis gab es vom 12.-13. Juli und wurde durch einem starken Sturm ausgelöst wurde.",
            "EN": "In the previous measurement period (April to September 2021), the Geistsee reached its maximum temperature of around 26 °C in mid-June. After that, the temperatures were not quite as high due to the changeable and extremely rainy summer. Despite its shallow depth, the Geistsee was stratified throughout the summer of 2021, i.e. the water below about 3-4 m does not mix with the surface water and remains cool. The strongest mixing event occured from 12.-13. July and was triggered by a strong storm.",
            "FR": "Durant la période de mesure (avril à septembre 2021), le Geistsee a atteint sa température maximale d'environ 26 °C vers mi-juin. Ensuite, la température de surface était légèrement plus basse à cause de la météo changeante et parfois pluvieuse. Malgré sa faible profondeur, le Geistsee était stratifié pendant tout l'été 2021 (l'eau en-dessous de 3-4 m de profondeur n'a jamais vu la surface du lac). L'évènement de mélange le plus fort a eu lieu du 12 au 13 Juillet, suite à un orage.",
            "IT": "Nell’ultimo periodo di raccolta dati (aprile - settembre 2021), il Lago Geist ha raggiunto una temperatura massima di circa 26°C a metà giugno. Dopodiché, le temperature non sono mai state così alte a causa di una meteo mutevole e piovosa. Nonostante la sua bassa profondità, il Lago Geist è stato stratificato tutto il lungo dell’estate 2021: l’acqua al di sotto di 3-4 di profondità non si è mischiata con le acque più superficiali, restando quindi più fredda. L’evento di mescolamento delle acque più significativo si è registrato tra il 12 e il 13 luglio, causato da una forte tempesta."
        }
    },
    "lenkerseeli": {
        "name": "Lenkerseeli",
        "lat": 46.44864,
        "lng": 7.442851,
        "location": [
            "600’290 / 144’160"
        ],
        "area": [
            "2.0",
            "ha"
        ],
        "depth": [
            "2.2",
            "m"
        ],
        "elevation": [
            "1065",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/lenkerseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Die Oberflächentemperatur des Lenkerseelis erreichte Mitte Juni ihr Maximum von ungefähr 20 °C. Im Juli und August blieben die Temperaturen wegen des eher durchzogenen Sommerwetters eher im Bereich von 10 – 15 °C. Trotz der geringen Tiefe ist das Lenkerseeli ab Anfang Juni bis mindestens Ende August durchgehend stabil geschichtet. Das wärmere Wasser befindet sich oben und das kältere, schwerere unten. Dies bedeutet, dass der Sauerstoffgehalt im unteren Teils des Lenkerseelis wohl über den Sommer stark abnimmt. Messungen dazu werden aber erst nächstes Jahr vorhanden sein.",
            "EN": "The surface temperature of the Lenkerseeli reached its maximum of around 20 °C in mid-June. In July and August, the temperatures tended to stay in the range of 10 – 15 °C due to the rather mixed summer weather. Despite the shallow depth, the Lenkerseeli is stratified from the beginning of June until at least the end of August. The warmer water is at the top and the colder, heavier water is at the bottom. This means that the oxygen content in the lower part of the Lenkerseeli probably decreases significantly over the summer. However, measurements on this will not be available until next year.",
            "FR": "La température de surface du Lenkerseeli a atteint son maximum d'environ 20 °C vers mi-juin. En juillet et août, la température de surface est restée autour de 10 - 15 °C à cause de la météo changeante et pluvieuse. Malgré sa faible profondeur, le Lenkerseeli était stratifié pendant tout l'été (l'eau chaude en surface, l'eau froide en profondeur). Cette situation signifie que la teneur en oxygène de la partie basse du Lenkerseeli a probablement diminué au cours de l'été. Des mesures de la teneur en oxygène ne seront disponible qu'à la fin de l'année 2022.",
            "IT": "Il Lenkerseeli ha raggiunto la sua temperatura massima di circa 20°C attorno alla metà di giugno. In luglio ed agosto invece, le temperature tendevano ad avere dei valori concentrati tra i 10 e i 15°C a causa della mutevole meteo estiva. Nonostante la sua lieve profondità, il Lenkerseeli è stratificato dall’inizio di giugno fino ad almeno la fine di agosto. L’acqua più calda e più leggera si trova in superficie, mentre quella più fredda e pesante in profondità. Questo comporta probabilmente che l’ossigeno contenuto nella parte inferiore del lago diminuisca durante l’estate. Dei dati che confermano questa teoria non saranno disponibili fino al prossimo anno."
        }
    },
    "stockseewli": {
        "name": "Stockseewli",
        "lat": 46.60024,
        "lng": 8.32468,
        "location": [
            "667’895 / 167’380"
        ],
        "area": [
            "0.28",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "1620",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/stockseewli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "In der bisherigen Messperiode (Juli bis September 2021) erreichte das Stockseewli aufgrund der eher niedrigen Sommertemperaturen nie eine Temperatur von über 15°C. Trotz der geringen Tiefe besteht im Stockseewli auch im Sommer meist eine gewisse Schichtung mit wärmerem, leichterem Wasser an der Oberfläche und leicht kühlerem am Grund. Grössere Mischereignisse fanden Ende August und Mitte September statt.",
            "EN": "In the previous measurement period (July to September 2021), the Stockseewli never reached a temperature of over 15°C due to the rather low summer temperatures. Despite the shallow depth, there is usually a certain layering in the Stockseewli, with warmer, lighter water on the surface and slightly cooler water on the bottom, even in summer. Larger mixing events took place in late August and mid-September.",
            "FR": "Durant la période de mesure (juillet à septembre 2021), le Stockseewli n'a jamais atteint une température de surface au-dessus de 15 °C à cause de la météo changeante et pluvieuse. Malgré sa faible profondeur, le Stockseewli était habituellement stratifié en été avec de l'eau chaude à la surface et de l'eau légèrement plus froide dessous. En août et septembre ont eu lieu plusieurs orages qui ont causé un mélange de la colonne d'eau du Stockseewli.",
            "IT": "Nello scorso periodo di raccolta dati (luglio-settembre 2021), lo Stockseewli non ha mai raggiunto temperature superiori ai 15°C a causa delle basse temperature registrate durante quell’estate. Nonostante la sua bassa profondità, è facile trovare in questo lago una leggera stratificazione, dove, anche in estate, l’acqua più calda e leggera si trova in superficie e quella più fredda e pesante in profondità. Gli eventi di mescolamento delle acque si sono registrati verso la fine agosto e a metà settembre."
        }
    },
    "oberesbanzlauiseeli": {
        "name": "Oberes Bänzlauiseeli",
        "lat": 46.6930737,
        "lng": 8.28599847,
        "location": [
            "664’830 / 171’640"
        ],
        "area": [
            "1.14",
            "ha"
        ],
        "depth": [
            "7.2",
            "m"
        ],
        "elevation": [
            "2216",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/oberesbanzlauiseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Bei der Einsetzung der Messkette war das Seeli noch grösstenteils mit Schnee und Eis bedeckt und die Temperaturschichtung daher invers. Bis Ende August erreichte die Temperatur dann Maximalwerte von bis zu 15 °C. Wohl aufgrund des sehr klaren Wassers, welches der Sonnenstrahlung erlaubt bis an den Seegrund vorzudringen, mischt das obere Bänzlauiseeli auch im Sommer regelmässig bis an den Grund.",
            "EN": "When the measuring chain was installed, the Seeli was still mostly covered with snow and ice and the temperature stratification was therefore inverse. By the end of August, the temperature then reached maximum values of up to 15 °C. Probably due to the very clear water, which allows the sun's rays to penetrate to the bottom of the lake, the upper Bänzlauiseeli regularly mixes down to the bottom even in summer.",
            "FR": "Pendant l'installation de la chaîne de mesure, le lac était encore partiellement couvert avec de la neige et de la glace. En conséquence, le lac était inversement stratifié. A la fin août, la température a atteint un maximum d'environ 15 °C. En raison de la clarté de l'eau qui permet au rayonnement solaire d'atteindre le fond du lac, le Bänzlauiseeli supérieur se mélange régulièrement et entièrement, même en été.",
            "IT": "Da quando la strumentazione per la raccolta dati è stata installata, il “Seeli” è stato ricoperto di neve e ghiaccio e la stratificazione dovuta alle differenze di temperatura era dunque inversa. Alla fine di agosto, l’acqua ha raggiunto le sue massime temperature, attorno ai 15°C. Anche durante l’estate il Bänzlauiseeli superiore si mischia completamente, questo è probabilmente dovuto alla sua caratteristica acqua cristallina, la quale permette ai raggi del sole di raggiungere il fondo del laghetto."
        }
    },
    "waldweiher": {
        "name": "Waldweiher",
        "lat": 47.0481,
        "lng": 8.28441,
        "location": [
            "664’266 / 211’130"
        ],
        "area": [
            "0.23",
            "ha"
        ],
        "depth": [
            "1.0",
            "m"
        ],
        "elevation": [
            "553",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/waldweiher.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Die Oberfläche des Waldweihers erreichte Mitte Juni eine Maximaltemperatur von ungefähr 25 °C. Danach war das Wasser aufgrund des durchzogenen Sommerwetters wieder deutlich kühler (15 – 20 °C). Wegen der geringen Tiefe und des eher kühlen Wetters mischte der Waldweiher während des Sommers regelmässig durch, er ist also sogenannt polymiktisch.",
            "EN": "The surface of the forest pond reached a maximum temperature of around 25 °C in mid-June. After that, the water was significantly cooler again (15 – 20 °C) due to the mixed summer weather. Due to the shallow depth and the rather cool weather, the Waldweiher mixed regularly during the summer, so it is so-called polymictic.",
            "FR": "La surface du Waldweiher a atteint sa température maximale d'environ 25 °C vers mi-juin.  Ensuite, l'eau était significativement plus froide (15 - 20 °C) à cause de la météo changeante en été. En raison de sa faible profondeur et de la météo plutôt fraîche, le Waldweiher s'est régulièrement mélangé pendant l'été. Il est donc polymictique.",
            "IT": "La superficie di questo stagno ha raggiunto la sua temperatura massima di circa 25°C verso la metà di giugno. Dopodiché il lago si è raffreddato a causa della meteo instabile di quell’estate fino ad una temperatura tra i 15 e 20°C. A causa della sua bassa profondità e del clima relativamente fresco, le acque del Waldweiher si mescolano regolarmente durante l’estate, viene dunque definito come lago polimittico."
        }
    },
    "weiherhus": {
        "name": "Weiherhus",
        "lat": 47.040965,
        "lng": 8.219020,
        "location": [
            "659’310 / 210’290"
        ],
        "area": [
            "0.18",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "475",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/weiherhus.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Die Temperatur im Weiherhus-Weiher erreichte ihr jährliches Maximum Mitte Juni mit etwa 23 °C. Danach schwankte die Temperatur an der Oberfläche um 20 °C, was vor allem durch das eher kühle Sommerwetter ausgelöst wurde. Trotz der geringen Tiefe von 2 m mischte der Weiher im Sommer nie bis an den Grund durch. D.h. dass das kühle Wasser unterhalb von 1 - 1.5 m nie mit der Atmosphäre in Kontakt kam und dadurch das Sauerstoffreservoir nicht aufgefüllt werden konnte. Die meisten partiellen Mischereignisse (bis ca. 1.5 m Tiefe) gab es Ende Juni bis Mitte Juli, ausgelöst durch kühles Wetter und starke Winde.",
            "EN": "The temperature in the Weiherhus pond has reached its annual maximum in mid-June at around 23 °C. After that, the temperature at the surface fluctuated around 20 °C, which was mainly caused by the rather cool summer weather. Despite the shallow depth of 2 m, the pond never mixed all the way to the bottom in summer. This means that the cool water below 1 - 1.5 m never came into contact with the atmosphere and therefore the oxygen reservoir could not be filled. Most partial mixing events (to about 1.5 m depth) occurred in late June to mid-July, triggered by cool weather and strong winds.",
            "FR": "La température dans l'étang Weiherhus a atteint sa température maximale d'environ 23 °C vers mi-juin. Ensuite, la température de surface était autour des 20 °C à cause de la météo changeante pendant l'été. Malgré sa faible profondeur de 2 m, l'étang ne s'est jamais entièrement mélangé en été. Cela signifie que l'eau en-dessous de 1 - 1.5 m de profondeur n'était  pas en contact avec l'atmosphère et que le réservoir d'oxygène ne s'est pas rechargé. La plupart des évènements durant lesquels la colonne d'eau s'est partiellement mélangée se sont produits de fin juin à mi-juillet, quand la météo était fraîche et venteuse.",
            "IT": "La temperatura massima nello stagno del Weiherhus è stata registrata a metà giugno ed ha un valore di circa 23°C. In seguito, le temperature superficiali si aggiravano attorno ai 20°C a causa di una meteo estiva relativamente fresca. Nonostante la lieve profondità di circa 2 m, lo stagno non si è mai mischiato completamente durante l’estate. Questo significa che l’acqua più fredda, al di sotto di 1 - 1.5 m non è mai venuta in contatto con l’atmosfera e quindi non ha potuto essere riempita di ossigeno. Generalmente gli eventi di mescolamento parziale delle acque (fino a circa 1.5 m di profondità) sono avvenuti a fine giungo e metà luglio, causati da una meteo fresca e dalla presenza di forti venti."
        }
    },
    "meiefallseeli": {
        "name": "Meiefallseeli",
        "lat": 46.58687,
        "lng": 7.58407,
        "location": [
            "611'145 / 159'525"
        ],
        "area": [
            "1.52",
            "ha"
        ],
        "depth": [
            "8",
            "m"
        ],
        "elevation": [
            "1899",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/meiefallseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/968?iframe&bafu&axis:[x,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/968?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Text wird folgen",
            "EN": "Text will follow",
            "FR": "Le texte va suivre",
            "IT": "Seguirà il testo"
        }
    }
}