{
    "inkwilersee": {
        "name": "Inkwilersee",
        "lat": 47.198,
        "lng": 7.663,
        "location": [
            "617’000 / 227’450"
        ],
        "area": [
            "10.0",
            "ha"
        ],
        "depth": [
            "5.0",
            "m"
        ],
        "elevation": [
            "461",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/inkwilersee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y4,y3]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/848?iframe&bafu&axis:[x,y,z1]",
        "text": {
            "DE": "<p>Im Verlauf der Messperiode erreichte der Inkwilersee sommerliche Maximaltemperaturen von 28 – 29 °C. Am höchsten waren die Sommertemperaturen im Jahr 2022 und am kühlsten im regenreichen Jahr 2021 (Abbildung 1). Wegen seiner geringen Tiefe von nur knapp 5 m bleibt der Inkwilersee auch im Frühling zumeist gemischt und entwickelt erst gegen Sommer eine Schichtung mit kühlerem, dichterem Wasser unten und wärmerem, leichterem Wasser oben. Auch dann bleibt der Temperaturunterschied zwischen Oberfläche und Seegrund zumeist unter 10 °C, wohingegen er in tieferen Seen etwa 20 °C beträgt. Die Sommerschichtung ist im Inkwilersee also wesentlich weniger stark ausgeprägt als in tieferen, grösseren Seen. Da der Inkwilersee im Verhältnis zur Tiefe eine verhältnismässig grosse Fläche aufweist, wird die Dichteschichtung bei starker Abkühlung und Wind (z.B. infolge von starken Gewittern) auch im Sommer gelegentlich von einem Mischereignis unterbrochen (beispielsweise in den Sommern 2021 und 2023).</p><p>Die Temperatur des Tiefenwassers ist im Sommer hoch mit ungefähr 20 °C. Durch die hohe Sauerstoffzehrung, welche durch Zersetzung von organischem Material verursacht wird, ist das Wasser in der Tiefe im Sommer sauerstofffrei (Abbildung 3). Nahe der Oberfläche ist der Sauerstoffgehalt vor allem an sonnigen Tagen ausserordentlich hoch mit teilweise über 20 mg/L, verursacht durch sauerstoffproduzierendes Phytoplankton. Ein sommerliches Mischereignis ist vor allem nach längeren Hitzeperioden gefährlich für Fische, da die Thermokline nahe an der Oberfläche ist und ein grosser Teil des Seevolumens dadurch getrennt von der Atmosphäre anoxische Bedingungen entwickelt. Bei der folgenden Durchmischung können die Sauerstoffkonzentration dann überall im See auf für viele Lebewesen im See gefährlich tiefe Werte sinken. Ein solches Mischereignis mit Fischsterben hat sich zuletzt im Jahr 2015 zugetragen.</p><p>Im Winter bewegten sich sowohl die Oberflächen- wie auch die Grundtemperatur zwischen etwa 2 und 7 °C. Im Winter 2022/2023 sorgte eine Wärmeperiode für Temperaturen über 7 °C, während im Winter 2023/2024 eine Kälteperiode für sehr tiefe Temperaturen sorgte. Da sich der oberste Sensor in etwa 0.5 m Tiefe befindet, kann Anfang 2024 auch eine Eisbedeckung nicht ausgeschlossen werden. Interessant ist, dass die Grundtemperatur bei leicht geschichteten Winterverhältnissen bei etwa 5 °C lag anstatt bei 4 °C. Letzteres ist die Temperatur der maximalen Dichte des Wassers. Temperaturen über 4 °C im Tiefenwasser bei inverser Schichtung (kühleres Wasser liegt über wärmerem Wasser) können nur über längere Zeit bestehen, wenn der See durch einen höheren Gehalt an gelösten Substanzen im Tiefenwasser chemisch geschichtet ist. Letzteres kann gut durch die Rücklösung von reduzierten Substanzen aus dem Seesediment erklärt werden.",
            "EN": "",
            "FR": "Au cours de la période de mesure de Avril 2021 à Août 2022, nous avons mesuré des températures maximales de presque 29 °C entre Juin à Août. A cause de l’été nettement plus chaud, les températures de surface, mais aussi celles du fond, sont plus élevées en 2022 qu’en 2021. En été, le lac de Inkwil est habituellement stratifié ce qui veut dire que de l’eau plus chaude et moins dense se trouve au-dessus de l’eau plus froide et donc plus dense. En-dessous de 2 – 2.5 m, l’eau n’est pas en contact avec l’atmosphère et elle perd rapidement sa teneur en oxygène à cause de la consommation par les microorganismes. Des périodes avec un temps moins chaud et plus pluvieux peuvent induire des évènements de mélange de la colonne d’eau et ainsi amener de l’oxygène dans les eaux profondes. Par contre, ces évènements aussi mène à un manque d’oxygène à la surface à court-terme et donc à des situations dangereuxes pour les poissons. <br> En hiver 2021/2022, les températures du lac d’Inkwil atteignaient environ 3 – 6 °C avec deux périodes de stratification dites « inverse ». Ceci veut dire que de l’eau de surface est plus froide que celle au fond. La raison pour ce phénomène est que la densité de l’eau est la plus élevé à 4 °C.",
            "IT": ""
        }
    },
    "geistsee": {
        "name": "Geistsee",
        "lat": 46.76138,
        "lng": 7.53506,
        "location": [
            "607’370 / 178’900"
        ],
        "area": [
            "0.95",
            "ha"
        ],
        "depth": [
            "6.6",
            "m"
        ],
        "elevation": [
            "660",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/geistsee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1051?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "5.0m",
        "text": {
            "DE": "<p>Der etwa 6.5 m tiefe Geistsee weist jeweils von Anfang März bis Ende Oktober eine stabile Dichteschichtung auf mit warmem Wasser an der Oberfläche und kühlem Wasser am Seegrund. Die Temperaturen erreichen dabei an der Oberfläche maximal zwischen 25 und 30 °C, am Seegrund etwa 12 bis 13 °C (Abbildung 1).</p><p>Im Winter beträgt die Temperatur am Seegrund etwa 6 °C während diejenige nahe an der Oberfläche (0.2 m Tiefe) bei etwa 3 – 4 °C liegt. Die gelegentliche Bildung einer dünnen Eisschicht während kalten Perioden kann trotzdem nicht ausgeschlossen werden. Dies wäre mit einer stark inversen Schichtung verbunden, bei welcher die Temperaturen an der unmittelbaren Oberfläche 0 °C erreichen würden. Die Grundtemperatur von etwa 6 °C weicht signifikant von der Temperatur der höchsten Dichte ab (4 °C). Dies bedeutet, dass zusätzlich zur Temperaturschichtung eine chemische Schichtung durch gelöste Substanzen vorliegt. Solch gelöste Substanzen können bei anoxischen Bedingungen aus dem Sediment rückgelöst werden und erhöhen die Dichte des Wassers. Gelegentliche Messprofile mit einer genauen Multiparameter-Messsonde bestätigen diese Hypothese.</p><p>Im Gegensatz zu anderen Kleinseen gibt es im Geistsee keine sommerliche Durchmischung, und dessen Mischungsdynamik gleicht derjenigen eines Grosssees. Die Gründe für die fehlende Durchmischung im Sommer kann durch die geringe Oberfläche, welche nur wenig Angriffskraft für starke Winde bietet, und durch die hohe Trübung, wodurch der Grossteil der Sonnenenergie nur die obersten 1-2 m erwärmt, erklärt werden. Beide Prozesse verstärken die Stabilität der Dichteschichtung. Mit je einer Mischung im Herbst und Frühling und Winterschichtung dazwischen ist der Geistsee damit ein typisch dimiktischer See.</p><p>Durch die starke bakterielle Sauerstoffzehrung am Seegrund ist das Tiefenwasser des Geistsees den ganzen Sommer über sauerstofffrei. Die Durchmischung im Herbst bringt Sauerstoff ins Tiefenwasser, welcher während der Winterschichtung zum Teil wieder aufgebraucht wird, bevor die Mischung im Frühling wieder Sauerstoff hinzufügt. Exemplarisch zeigt sich diese Abfolge im Jahr 2023 (Abbildung 3). Bei der Mischung im Herbst wird mehr Sauerstoff nachgeführt als bei diejenigen im Frühling. Letzteres hängt damit zusammen, dass die Temperaturen im Herbst länger vertikal homogen sind als im Frühling, was einen besseren Wasseraustausch erlaubt.",
            "EN": "",
            "FR": "Le Geistsee est normalement stratifié et il a atteint des températures de surface maximales d’environ 29 °C en été 2022. Les températures de fond augmentent au cours de l’été jusqu’à environ 10 °C. Le comportement du Geistsee pendant la période d’été ressemble à celui de plusieurs grands lacs Suisses: de l’eau chaude avec une teneur élevée en oxygène se trouve au-dessus de l’eau froide est sans oxygène. La stabilité extraordinaire du Geistsee est en partie due au fait que la chaleur du soleil s’accumule à la surface à cause de la faible transparence de la colonne d’eau (forte turbidité). Le manque de transparence est causé par l’abondance de petites algues et microorganismes dans le Geistsee. <br> En automne ainsi qu’au printemps, la colonne d’eau est mélangée jusqu’au fond tandis qu’en hiver la stratification est inversé. Ceci est dû au fait que l’eau atteint sa densité maximale à 4 °C. ",
            "IT": ""
        }
    },
    "lenkerseeli": {
        "name": "Lenkerseeli",
        "lat": 46.44864,
        "lng": 7.442851,
        "location": [
            "600’290 / 144’160"
        ],
        "area": [
            "2.0",
            "ha"
        ],
        "depth": [
            "2.2",
            "m"
        ],
        "elevation": [
            "1065",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/lenkerseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1050?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "1.6m",
        "text": {
            "DE": "<p>Das nur knapp über 2 m tiefe Lenkerseeli erreicht im Sommer Höchsttemperaturen von knapp 20 °C an der Oberfläche sowie etwa 10 bis 14 °C am Seegrund. Trotz der geringen Tiefe und des klaren Wassers mischt sich das Lenkerseeli im Sommer praktisch nie bis an den Grund durch, mit Temperaturdifferenzen von 5 - 10 °C zwischen Oberfläche und Seegrund. Nach der Herbstmischung im Oktober/November entwickelt sich im Winter eine Eisschicht. Diese bedeckt nicht das ganze Lenkerseeli, da dieses stark durch Grundwasserquellen beeinflusst wird (siehe auch die Dokumentation «Kleinseen im Kanton Bern» von 1999). Der Eintritt von wärmerem Grundwasser ist auch der Hauptgrund dafür, dass die Wassertemperatur nahe dem Seegrund des Lenkerseelis im Winter mit etwa 6 – 7 °C weit über der Temperatur der maximalen Dichte liegt. Eine erhöhte Konzentration von gelösten Substanzen (Salzgehalt) im Tiefenwasser sorgt dafür, dass dieses wärmere Wasser trotzdem dichter ist als das darüberliegende kältere Wasser. Entsprechende Hinweise dafür sind in vereinzelten Messungen mit einer Multiparametersonde zu sehen.</p><p>Der Zufluss von Grundwasser trägt dazu bei, dass sich das Lenkerseeli trotz geringer Tiefe und klarem Wasser, welches das einfallende Sonnenlicht bis an den Seegrund gelangen lässt, im Sommer nur ausnahmsweise mischt (zwei Beispiele sind in Abbildung 1 nach starken Temperaturstürzen im Sommer 2023 zu sehen). Das kühle Grundwasser schichtet sich aufgrund seiner höheren Dichte am Seegrund ein und stärkt so die Dichteschichtung.</p><p>Der Sauerstoffgehalt bei 1.6 m Tiefe zeigt von Frühling bis Herbst eine ausgeprägte Tag-Nacht-Dynamik mit hohen Tageswerten, ausgelöst durch sauerstoffproduzierende Wasserpflanzen (Tannenwedel) und Phytoplankton, und tiefen nächtlichen Werten wegen starker Sauerstoffzehrung und fehlender Durchmischung. Während der mittlere Sauerstoffgehalt nach der Frühlingsmischung noch bei 8 – 10 mg/L liegt, sinkt er ab August dauerhaft unter 5 mg/L ab. Nach Einsetzen der Eisbedeckung im November sind die Sauerstoffwerte dauerhaft bei 0 mg/L, da die Sauerstoffproduktion im Winter pausiert. Interessant ist, dass die Sauerstoffwerte in der gemischten Periode im November 2022 kurzzeitig sehr hohe Werte erreichen, während dies im November 2023 nicht der Fall ist.</p><p>Im Sommer 2024 ist die Oberflächentemperatur tiefer als in den vergangenen Jahren. Dies könnte daran liegen, dass in diesem Jahr ein Teil des Wassers des kühlen Iffigbachs ins Lenkerseeli geleitet wurde (Information Gemeinde Lenk).",
            "EN": "",
            "FR": "Avec une profondeur maximale de 2 m seulement, le Lenkerseeli atteint des températures maximales d’environ 20 °C à la surface et 10 °C au fond. Malgré sa profondeur faible et l’eau relativement transparente, la colonne d’eau ne mélange que très rarement jusqu’au fond en été. La teneur en oxygène mesurées à une profondeur de 1.6 m montre une dynamique très prononcée entre nuit et jour. Cette dynamique est probablement causée par la production d’oxygène par le phytoplancton pendant la journée et la consommation d’oxygène par la décomposition de la matière organique. Une raison possible pour laquelle ce lac peu profond ne se mélange pas souvent pourrait être l’intrusion d’eau froide depuis le sous-sol . Cette eau du sol serait plus chaude que l’eau du lac en hiver et plus froide en été. En conséquence, le Lenkerseeli ne gèle pas complètement en hiver et reste souvent stratifié en été. ",
            "IT": ""
        }
    },
    "stockseewli": {
        "name": "Stockseewli",
        "lat": 46.60024,
        "lng": 8.32468,
        "location": [
            "667’895 / 161’380"
        ],
        "area": [
            "0.28",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "1620",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/stockseewli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1054?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "1.7m",
        "text": {
            "DE": "<p>Die sommerlichen Maximaltemperaturen des Stockseewlis bewegen sich zumeist zwischen 15 und 20 °C. Im regnerischen Sommer 2021 erreichten sie kaum 15 °C, während sie im warmen Sommer 2022 meist über 15 °C lagen (Abbildung 1). Die Grundtemperaturen des nur etwa 2 m tiefen Stockseewlis sind im Sommer meist nur etwa 5 °C kühler als die Oberfläche. Das heisst, dass sich nur eine schwache Dichteschichtung bildet mit wärmerem, leichterem über kühlerem, dichterem Wasser. Trotzdem zeigen die Sauerstoffdaten in 1.7 m Tiefe (Abbildung 3), dass das Tiefenwasser etwa von Juli bis September 2022 nahezu sauerstofffrei war. Das heisst, dass die Dichteschichtung im Sommer 2022 trotz der geringen Wassertiefe genügend stabil war, um eine Sauerstoffzufuhr zum Seegrund zu verhindern.</p><p>Ein Grund dafür, wieso sich das Stockseewli im Sommer trotz der sehr geringen Tiefe nur selten mischt, könnte darin liegen, dass der noch sehr kühle Seeboden das darüberliegende Wasser in der Nacht abkühlt. In tieferen Seen kühlt sich in der Nacht nur die Oberfläche substanziell ab, und die Tiefentemperatur ist konstant. Im Stockseewli sind es hingegen die Temperaturen in mittleren Tiefen, welche die konstantesten Werte zeigen im Tag-Nacht-Verlauf.</p><p>Im Winter ist das auf 1620 Meter über Meereshöhe gelegene Stockseewli durchgehend schnee- und eisbedeckt mit Grundtemperaturen von 5 °C. Am Seegrund würde man im Winter eine Temperatur von höchstens 4 °C erwarten, da dies der Temperatur der maximalen Dichte des Wassers entspricht. Diese Diskrepanz kann dadurch erklärt werden, dass der über den Sommer erwärmte Seegrund diese Wärme nun an das darüberliegende Wasser abgibt und so das Wasser am Seegrund erwärmt. Zusätzlich sorgen im Wasser gelöste Substanzen (Salzgehalt) dafür, dass das Tiefenwasser bei 5 °C dichter ist als das darüberliegende Wasser bei 4 °C. Die Rücklösung von chemischen Substanzen aus dem Seesediment wird oft bei sauerstofffreien Verhältnissen beobachtet, wie sie im Stockseewli im Winter vorherrschen.</p><p>Im Winter ist das Wasser am Grund nahezu sauerstofffrei, da kaum Licht ins Wasser gelangt und es so keine Sauerstoffproduktion durch Phytoplankton geben kann. Zusätzlich wird Sauerstoff durch den mikrobiellen Abbau von organischem Material am Seegrund verbraucht.",
            "EN": "",
            "FR": "Les températures de surface ont atteint près de 15 °C pendant l’été relativement froid de 2021 et 20 °C pendant l’été chaud de 2022. En comparant les températures de surfaces aux températures du fond, il s’avère que le Stockseewli est stratifié pratiquement en continu de mi-Mai à fin-Septembre 2022. Cela signifie qu’il existe toujours une différence de plus que 1 °C entre la surface et le fond. A cause sa faible profondeur, on pourrait s’attendre à ce que la surface et le fond aient la même température pendant par exemple le refroidissement nocturne à la surface ou des épisodes de vent fort. Une hypothèse est que la stabilité du Stockseewli est due au refroidissement de l’eau du fond par les sédiments. <br> La stabilité a des conséquences sur la disponibilité en oxygène au fond du lac. En Août et Septembre 2022 l’eau à une profondeur de 1.7 m n’a quasiment pas d’oxygène et cette profondeur n’est donc pas disponible comme habitat pour par exemple les poissons. Avant Août, la consommation d’oxygène (par la décomposition de matière organique par des microbes) était partiellement palliée par la production d’oxygène par du phytoplancton. En hiver aussi, l’eau près du fond ne contient pas d’oxygène à cause de manque de lumière sous la glace qui limite la croissance du phytoplancton et de la déconnection entre le lac et l’atmosphère à cause de la glace. ",
            "IT": ""
        }
    },
    "oberesbanzlauiseeli": {
        "name": "Oberes Bänzlauiseeli",
        "lat": 46.6930737,
        "lng": 8.28599847,
        "location": [
            "664’830 / 171’640"
        ],
        "area": [
            "1.14",
            "ha"
        ],
        "depth": [
            "7.2",
            "m"
        ],
        "elevation": [
            "2216",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/oberesbanzlauiseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1053?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "6.0m",
        "text": {
            "DE": "<div><p>Die Oberflächentemperatur des oberen Bänzlauiseelis (gemessen in 0.3 – 0.5 m Tiefe) erreicht im Sommer Maximalwerte von ungefähr 20 °C. Von ungefähr Oktober/November bis Mai/Juni ist die Oberflächentemperatur nahe beim Gefrierpunkt und die Seeoberfläche ist sehr wahrscheinlich zumeist eisbedeckt. Die Grundtemperatur ist im Sommer oft nur einige Grad kühler als die Oberfläche, zum Teil ist das Seeli aber auch stabil geschichtet. Im Winter liegt die Grundtemperatur konstant bei etwa 4 °C, was der Temperatur der maximalen Wasserdichte entspricht.</p><p>Bemerkenswert sind die grossen Unterschiede zwischen verschiedenen Jahren.</p><ul> <li>Im regnerischen Sommer 2021 liegen Oberflächen- und Grundtemperatur nahe beieinander und es gibt kaum eine stabile Schichtung der Wassermassen.</li><li>Im Sommer 2022 ist die Oberflächentemperatur durchgehend etwa 5 – 7 °C höher als die Grundtemperatur ohne, dass sich die Wassermassen jemals zu mischen scheinen (es gibt jedoch eine Datenlücke von etwa 3 Wochen im August).</li><li>Auch im Sommer 2023 ist die Oberfläche meist etwa 5 – 7 °C warmer als der Grund. Jedoch gibt es drei bis vier wetterbedingte Mischereignisse, bei welchen eine Oberflächenabkühlung zu homogenen Temperaturverhältnissen führt (Oberflächentemperatur = Grundtemperatur).</li></ul><p>Zusätzlich zu den Temperaturloggern wurde nahe beim Seegrund in 6 m Tiefe ein Sauerstofflogger installiert. Die Sauerstoffdaten können darüber Aufschluss geben, ob ein Mischereignis dazu geführt hat, dass das Tiefenwasser in Kontakt mit der Atmosphäre geraten ist, und dadurch Sauerstoff aufnehmen konnte. Aufgrund der Temperaturdaten würde man im Sommer 2021 die höchsten Sauerstoffwerte erhalten (da praktisch durchgehend gemischt), gefolgt vom Sommer 2023 (mehrere Mischereignisse) und am wenigsten im Sommer 2022 (durchgehend geschichtet).</p><p>Die Sauerstoffmessungen in 6 m Tiefe zeigen jedoch, dass die Sauerstoffkonzentrationen in allen drei Jahren vergleichbar sind. Dies bedeutet, dass die Sauerstoffkonzentration im Tiefenwasser des oberen Bänzlauiseelis nicht durch die Mischung, sondern durch sauerstoffproduzierendes Phytoplankton reguliert wird. Dazu passt auch, dass die Secchi-Tiefe zumeist grösser war als die Seetiefe (d.h. dass der Seegrund von Auge erkennbar war). Sobald der See dann eisbedeckt ist, dringt kein Licht mehr an den Seegrund und die Sauerstoffproduktion versiegt. In der Folge wird der noch vorhandene Sauerstoff innerhalb von wenigen Wochen aufgezehrt. Ein weiteres Indiz für die Wichtigkeit des Phytoplanktons ist die gut erkennbare tägliche Variation des Sauerstoffs, welche durch Produktion am Tag und Zehrung während der Nacht verursacht wird.</p></div>",
            "EN": "",
            "FR": "Les températures maximales du lac ont atteint environ 15 °C en 2021 et près de 20 °C en 2022. Ceci est très similaire aux autres lacs de montagnes dans ce programme de mesure (Stockseewli, Meiefallseeli) malgré le fait que le Bänzlauiseeli se trouve à une altitude plus élevée. Tandis qu’on peut observer plusieurs épisodes où le lac s’est mélangé en 2021, la différence de température entre la surface et le fond est restée toujours autour de 5 °C en été 2022. Malgré cette stratification stable en été 2022, la teneur en oxygène était toujours élevée près du fond du lac en Août. La dynamique journalière de l’oxygène est caractérisée par la production par le phytoplancton pendant la journée et la consommation par la décomposition de la matière organique. En hiver 2022, l’oxygène à 6 m de profondeur était consommé 1 à 2 mois après la couverture par la glace et la neige. La production d’oxygène en hiver est négligeable à cause du manque de transmission de lumière à travers la glace et la neige.",
            "IT": ""
        }
    },
    "waldweiher": {
        "name": "Waldweiher",
        "lat": 47.0481,
        "lng": 8.28441,
        "location": [
            "664’266 / 211’130"
        ],
        "area": [
            "0.23",
            "ha"
        ],
        "depth": [
            "1.0",
            "m"
        ],
        "elevation": [
            "553",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/waldweiher.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "<p>Die Temperaturen des nur maximal knapp 1 Meter tiefen Waldweihers bewegen sich im Sommer üblicherweise zwischen 20 und 30 °C (Abbildung 1). Nur im regnerischen Sommer 2021 waren die Temperaturen selten über 20 °C, im Sommer 2023 dafür kurz über 30 °C. Regnerische Sommer führen zusätzlich zu einer kürzeren Wasseraufenthaltszeit des vor allem durch Regen gespiesenen Weihers, während der Weiher im Sommer 2023 nahezu ausgetrocknet war. Im Winter ist der Weiher zum Teil mit einer dünnen Eisschicht bedeckt, was sich aber in den Messungen nicht zeigt, da der oberste Sensor unterhalb der Eisdecke misst.</p><p>Generell sind die Wassertemperaturen des Waldweihers etwas weniger hoch als andere Weiher auf ähnlicher Meereshöhe. Ein Grund dafür ist die schattige Lage im Wald, welche einen bedeutenden Teil der Sonnenstrahlung auffängt und auch für kühlere Lufttemperaturen im Sommer sorgt.</p><p>Im Sommer weist der Waldweiher tagsüber eine schwache Schichtung mit leicht höheren Temperaturen nahe der Oberfläche auf, während die Temperaturen in der Nacht vertikal homogen sind. Der Weiher kann dementsprechend als polymiktisches Gewässer bezeichnet werden, was heisst, dass er auch im Sommer regelmässig mischt (in diesem Fall sogar täglich). Dies heisst, dass chemische Substanzen wie Nährstoffe und Gase meist über die ganze Wassertiefe homogen verteilt sind.</p><p>Die Temperaturmessungen wurden eigentlich bis Mai 2024 weitergeführt. Jedoch wurde zwischen August 2023 und Mai 2024 ein Temperaturlogger entwendet und die Messkette mit dem zweiten Logger lag meist neben dem Weiher im Schnee. Letzteres ist anhand der Daten ersichtlich und wurde von Passanten bestätigt. Diese Episode zeigt, dass Messungen an einem stark frequentierten Ort auch durch solche äusseren Umstände beeinflusst werden können. Schon in den Jahren 2021 – 2023 gab es kurze Perioden, an welchen sich die Logger ausserhalb des Weihers befanden, aber kurz darauf wieder eingesetzt wurden.",
            "EN": "",
            "FR": "Le Waldweiher a une profondeur maximale d’environ 1 m et dès lors des événements de mélange se produisent souvent la nuit. Les températures maximales sont autour de 25 °C et ils ne sont donc pas aussi élevés que dans d’autres lacs dans la plaine (comparaison avec Lac Inkwil et Geistsee). Ceci est probablement due à l’ombrage des arbres ou à l’afflux des sources d’eau du sol.",
            "IT": ""
        }
    },
    "weiherhus": {
        "name": "Weiherhus",
        "lat": 47.040965,
        "lng": 8.219020,
        "location": [
            "659’310 / 210’290"
        ],
        "area": [
            "0.18",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "475",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/weiherhus.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "<p>Der knapp 2 m tiefe Weiher der Weiherhus-Kompost AG erreicht im Sommer Maximaltemperaturen von knapp 25 °C (Abbildung 1). Trotz der geringen Tiefe von maximal etwa 2 m, weist der Weiher von Anfang März bis Ende Oktober meist eine stabile Dichteschichtung auf mit wärmerem Wasser an der Oberfläche und kühlerem Wasser am Seegrund. Die Differenz zwischen der Oberflächentemperatur und derjenigen nahe dem Seegrund beträgt jedoch meist nur wenige Grad (Abbildung 1). Als Folge davon passieren nach Temperaturstürzen, beispielsweise Ende Juli und Anfang August 2022, kurze Mischereignisse.</p><p>Im Winter 2021/2022 betrug die Wassertemperatur meist etwa 5 °C, während sie im Winter 2022/2023 variabler war, unter anderem mit wärmeren Temperaturen um den Jahreswechsel 2022/2023. Laut Mitarbeitenden der Firma ist der Weiher im Winter gelegentlich eisbedeckt, was aus den Daten aber nicht hervorgeht, da der oberste Sensor bei etwa 0.3 m Tiefe installiert ist und daher unter der Eisdecke misst.</p><p>Aufgrund der nur seltenen Durchmischung des Weihers im Sommer könnte man in der Tiefe ein Sauerstoffdefizit erwarten. Einzelne Messungen mit einer Multiparametersonde zeigen aber, dass dies nicht der Fall ist. Womöglich liegt dies daran, dass der Weiher kontinuierlich mit kühlerem Wasser aus einer Fischzucht versorgt wird, das aufgrund der höheren Dichte wohl an den Grund des Weihers absinkt.",
            "EN": "",
            "FR": "Cet étang artificiel est alimenté par une source d’eau venant du sous-sol. Dès lors, les températures maximales en été sont plus basses que dans d’autres étangs/lacs dans la plaine. La température de surface suit l’évolution journalière de la température de l’air tandis que la température du fond est très stable, même en été. Ceci est due à la clarté faible à cause de la forte présence d’algues dans cet étang. En conséquence, on peut s’attendre à un déficit d’oxygène en profondeur de l’étang (la teneur en oxygène n’est pas mesuré dans cet étang). En hiver, de la glace peut se former selon les riverains.",
            "IT": ""
        }
    },
    "meiefallseeli": {
        "name": "Meiefallseeli",
        "lat": 46.58687,
        "lng": 7.58407,
        "location": [
            "611'145 / 159'525"
        ],
        "area": [
            "1.52",
            "ha"
        ],
        "depth": [
            "8",
            "m"
        ],
        "elevation": [
            "1899",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/meiefallseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/970?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/970?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1052?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "5.0m",
        "text": {
            "DE": "<p>Die Oberflächentemperatur des Meiefallseelis (gemessen in 0.3 m Tiefe) erreicht im Sommer üblicherweise Maximalwerte von ungefähr 20 °C. Lediglich im regnerischen Sommer 2021 blieben die Maximalwerte eher bei 15 °C. Von November bis Mai ist die Oberflächentemperatur nahe beim Gefrierpunkt, und die Seeoberfläche ist eisbedeckt. Die Grundtemperatur ist im Sommer meist nur einige wenige Grad kühler als die Oberfläche, was aber ausreicht, um eine stabile Dichteschichtung zu erreichen. Unterbrochen wird diese durch regelmässige Mischereignisse.</p><p>Im Winter liegt die Grundtemperatur meist zwischen 4 und 5 °C, was leicht über der Temperatur der maximalen Dichte (4 °C) liegt. Dies kann nur dadurch erklärt werden, dass das Seeli zusätzlich chemisch geschichtet ist, d.h. dass die Salzkonzentration in der Tiefe höher ist als an der Oberfläche. Letztere Hypothese wird durch punktuelle Messungen mit einer genauen Messsonde bestätigt. Interessant ist auch, dass sich das ganze Seeli im November 2023 zuerst auf etwa 3 °C abkühlt, bevor sich eine stabile Winterschichtung einstellt. Die Zunahme der Temperatur am Seegrund von etwa 3 auf etwa 4.5 °C kann wohl dadurch erklärt werden, dass der Seegrund die im Sommer gespeicherte Sonnenenergie wieder an die Wassermassen abgibt.</p><p>Zusätzlich zu den Wassertemperaturloggern wurde in 5 m Tiefe ein Sauerstofflogger installiert. Infolge des stark schwankenden Wasserspiegels liegt der Logger aber zum Teil am Seegrund. Die Sauerstoffdaten können darüber Aufschluss geben, ob ein Mischereignis dazu geführt hat, dass das Tiefenwasser in Kontakt mit der Atmosphäre geraten ist, und dadurch Sauerstoff aufnehmen konnte.</p><p>Die Sauerstoffmessungen zeigen, dass das Tiefenwasser des Meiefallseelis während der Eisbedeckung im Winter durchgehend sauerstofffrei ist. Überraschend ist, wie schnell der Sauerstoff im Tiefenwasser nach Einsetzen der Eisbedeckung durch bakterielle Zersetzung am Seegrund aufgebraucht wird. Zuvor wurde diese Sauerstoffzehrung durch sauerstoffproduzierendes Phytoplankton ausgeglichen. Zusammengefasst kann gesagt werden, dass die beobachtete Sauerstoffdynamik im Meiefallseeli durch Phytoplankton, bakterielle Zersetzung, aber auch durch den stark schwankenden Seespiegel beeinflusst wird. Letzteres bedeutet, dass der Logger teils am Seegrund liegt, wo der Sauerstoffgehalt üblicherweise nahe bei 0 liegt.</p><p>Während des Jahreswechsels von 2022 zu 2023, sowie Mitte April 2024 sind zeitlich begrenzte Sauerstoffsignale im Tiefenwasser des noch eisbedeckten Meiefallseelis zu sehen. Diese zeugen von Zufluss von sauerstoffreichem Wasser ins Tiefenwasser. Ob dieser Zufluss durch Mischung mit sauerstoffreicherem Oberflächenwasser (z.B. ausgelöst durch eine Lawine) oder den Zufluss von Schmelz-/Regenwasser ausgelöst wird, kann ohne weitere Messungen nicht restlos geklärt werden.",
            "EN": "",
            "FR": "Le Meiefallseeli se trouve à une altitude d’environ 1900 m. En été 2021, les températures maximales ont atteint environ 15 °C et environ 20 °C en 2022. La température du fond était également plus élevée en 2022 et la colonne d’eau se trouvait moins souvent dans un état dit « mélangé » comparé à 2021. Un lac est mélangé quand la différence de température entre la surface et le fond est petit (moins que 1 °C). Ce mélange contribue à l’oxygénation des eaux profondes. En hiver, le Meiefallseeli est couvert par de la glace et dépourvu d’oxygène en profondeur. Néanmoins, on observe un épisode entre le 28 et le 30 Décembre où de l’oxygène a pu pénétrer jusqu’en profondeur du lac. Cet épisode s’est peut-être produit à cause d’une avalanche ou bien à cause d’une fonte de neige rapide qui a injecté de l’eau froide, riche en oxygène dans le lac. Les données météo suggèrent qu’il y avait un réchauffement rapide de l’air rapide le 28 Décembre.",
            "IT": ""
        }
    }
}