{
    "inkwilersee": {
        "name": "Inkwilersee",
        "lat": 47.198,
        "lng": 7.663,
        "location": [
            "617’000 / 227’450"
        ],
        "area": [
            "10.0",
            "ha"
        ],
        "depth": [
            "5.0",
            "m"
        ],
        "elevation": [
            "461",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/inkwilersee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y4,y3]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/843?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/848?iframe&bafu&axis:[x,y,z1]",
        "text": {
            "DE": "Im Verlauf der bisherigen Messperiode (April 2021 bis August 2022) erreichte der Inkwilersee Maximaltemperaturen von 28 – 29 °C zwischen Mitte Juni und Mitte August. Im Jahr 2022 sind die Sommertemperaturen aufgrund des warmen Sommers wesentlich höher als noch 2021. Auch die Temperatur am Grund liegt im Sommer 2022 bei ungefähr 20 °C und damit höher als noch im vorherigen Jahr. Im Sommer ist der Inkwilersee zumeist stabil geschichtet und das Wasser unterhalb von 2 – 2.5 m ist nahezu sauerstofffrei. Einzelne Mischereignisse aufgrund von kühlem/regnerischen Wetter bringen zwar Sauerstoff in die Tiefe aber auch sauerstoffarmes Wasser an die Oberfläche. Letzteres ist gefährlich für an der Oberfläche lebende Lebewesen wie Fische.<br> Im Winter 2021/2022 sanken die Temperaturen im Inkwilersee auf ungefähr 3 – 6 °C mit zwei längeren Perioden inverser Schichtung (also höheren Temperaturen am Grund und kälteren an der Oberfläche). Der Grund dafür ist, dass Wasser bei 4 °C seine höchste Dichte aufweist. 3 °C kaltes Wasser ist also leichter als 4.5 °C kaltes Wasser. Jedoch scheint während einiger kurzen Perioden das Tiefenwasser leichter zu sein als das Oberflächenwasser (Beispiel: 12. – 17. Dezember 2021) und der See sollte sich als Konsequenz eigentlich mischen bis überall dieselbe Temperatur vorherrscht. Eventuell liegt die Erklärung für dieses Paradoxon in der unterschiedlichen Konzentration gelöster Substanzen an der Oberfläche und am Grund. Gelöste Substanzen führen auch zu einer höheren Dichte und können dazu führen, dass die Schichtung nicht alleine aufgrund der Temperatur erklärt werden kann.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "geistsee": {
        "name": "Geistsee",
        "lat": 46.76138,
        "lng": 7.53506,
        "location": [
            "607’370 / 178’900"
        ],
        "area": [
            "0.95",
            "ha"
        ],
        "depth": [
            "6.6",
            "m"
        ],
        "elevation": [
            "660",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/geistsee.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/842?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1051?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "5.0m",
        "text": {
            "DE": "Der 6.5 m tiefe Geistsee war im Sommer 2021 und 2022 durchgehend stabil geschichtet mit maximalen Oberflächentemperaturen von bis zu 29 °C und Grundtemperaturen, welche im Verlauf des Sommers von 5 bis auf über 10 °C anstiegen. In beiden Jahren weist der Geistsee deshalb eine stabile, kontinuierliche Sommerschichtung auf, wie sie auch bei grossen Seen zu beobachten ist: oben befindet sich warmes, sauerstoffhaltiges Wasser während das Wasser in der Tiefe kühler und sauerstofffrei ist. Die ausserordentlich stabile Schichtung dieses Kleinsees kann zum grössten Teil durch die niedrige Sichttiefe erklärt werden. Diese führt dazu, dass die Sonnenenergie im obersten Teil des Sees absorbiert wird und das Wasser unterhalb von 1 m nicht direkt erwärmt wird.<br> Im Herbst sowie im Frühling mischt der Geistsee bis an den Grund durch. Im Herbst bleibt der Geistee über einige Wochen gemischt (mit gleichzeitiger Abkühlung) wodurch Sauerstoff ins Tiefenwasser gelangen kann. Dieser ist in 5 m Tiefe jedoch sehr bald wieder aufgebraucht während der inversen Winterschichtung (eine inverse Schichtung kann entstehen, weil Wasser bei 4 °C seine höchste Dichte aufweist). Ähnlich wie grössere Seen an höherer Lage kann der Geistsee als «dimiktisch» bezeichnet werden, er hat also zwei Mischperioden im Herbst und Frühling mit inverser Schichtung im Winter.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "lenkerseeli": {
        "name": "Lenkerseeli",
        "lat": 46.44864,
        "lng": 7.442851,
        "location": [
            "600’290 / 144’160"
        ],
        "area": [
            "2.0",
            "ha"
        ],
        "depth": [
            "2.2",
            "m"
        ],
        "elevation": [
            "1065",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/lenkerseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/844?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1050?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "1.6m",
        "text": {
            "DE": "Das nur knapp über 2 m tiefe Lenkerseeli erreicht im Sommer Höchsttemperaturen von knapp 20 °C an der Oberfläche sowie etwa 10 °C am Grund. Trotz seiner geringen Tiefe und des relativ klaren Wassers scheint sich das Lenkerseeli im Sommer praktisch nie bis an den Grund durchzumischen mit Temperaturdifferenzen von etwa 10 °C zwischen Oberfläche und Grund. Der Sauerstoffgehalt bei 1.6 m Tiefe zeigt im Sommer eine ausgeprägte Tag-Nacht-Dynamik mit Werten nahe bei 0 in der Nacht (ausgelöst durch starke Zehrung und fehlende Durchmischung) und höheren Werten am Tag (wohl durch Sauerstoffproduktion durch Phytoplankton). Der Grund für die fehlende Durchmischung könnte ein Zufluss von kühlem Grundwasser am Seegrund sein, welches die Dichteschichtung aufrechterhält. Ein Hinweis auf solches Grundwasser ist die relativ hohe Winter-Grundtemperatur von etwa 6 °C. Normalerweise würden wir eine Wintertemperatur nahe der Temperatur der maximalen Dichte (4 °C) erwarten am Seegrund.<br> Aufgrund von Satellitenbildern ist zu erkennen, dass das Lenkerseeli im Winter grösstenteils eisbedeckt ist (mit Ausnahme des Bereichs, der stark von Grundwasserzufluss beeinflusst wird). Die relativ hohe gemessene Oberflächentemperatur im Winter von konstant etwa 4 °C ist trügerisch, da sie wohl unterhalb des Eises gemessen wird. Da 4 °C kaltes Wasser dichter ist als Wasser bei 6 °C muss diese Dichtedifferenz zwingend durch unterschiedliche Salinität ausgeglichen werden. Die Salinität wird jedoch nicht kontinuierlich mitgemessen in diesem Projekt. Tiefenprofile, welche während der 2x jährlich stattfindenden Wartungsarbeiten genommen werden, deuten aber darauf hin, dass tatsächlich ein starker Anstieg der Salinität mit der Tiefe die instabile Temperaturschichtung ausgleicht.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "stockseewli": {
        "name": "Stockseewli",
        "lat": 46.60024,
        "lng": 8.32468,
        "location": [
            "667’895 / 167’380"
        ],
        "area": [
            "0.28",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "1620",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/stockseewli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/856?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1054?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "1.7m",
        "text": {
            "DE": "Die Oberflächentemperaturen erreichten im eher kühlen Sommer 2021 knapp 15 °C während sie im sehr warmen Sommer 2022 bis 20 °C anstiegen. Wenn man die Oberflächen- und Grundtemperaturen vergleicht, fällt auf, dass die Oberfläche bis auf wenige Ausnahmen praktisch durchgehend einige Grad wärmer ist als der Grund (Mitte Mai bis Ende September 2022). Dies heisst, dass das Stockseewli trotz der geringen Tiefe zumeist geschichtet ist. Ein möglicher Grund dafür ist, dass der Seeboden (Sediment) unterhalb des Seelis das Wasser in der Nacht jeweils so stark abkühlt, dass keine Mischung mit der Oberfläche erfolgen kann. Ein starker Einfluss von Grundwasser kann wegen der Winter-Grundtemperatur von 4 °C wohl ausgeschlossen werden (vergleiche z.b. mit dem Lenkerseeli wo diese bei 6 °C liegen).<br> Im August und September 2022 zeigte sich ein starkes Sauerstoffdefizit im Grundbereich des Stockseewlis ausgelöst durch fehlende Durchmischung und Zehrung durch Mikroorganismen. Wahrscheinlich wurde vorher (Juni) die Sauerstoffzehrung durch die Sauerstoffproduktion durch Phytoplankton ausgeglichen. Im Winter ist das auf 1600 Meter über Meereshöhe gelegene Stockseewli durchgehend Schnee- und Eisbedeckt mit Grundtemperaturen zwischen 4 und 5 °C. In dieser Zeit ist das Wasser am Grund nahezu Sauerstofffrei, da kein Licht ins Seeli gelangt und es so keine Sauerstoffproduktion durch Phytoplankton geben kann. Verbraucht wird der Sauerstoff aber dennoch durch Mikroorganismen.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "oberesbanzlauiseeli": {
        "name": "Oberes Bänzlauiseeli",
        "lat": 46.6930737,
        "lng": 8.28599847,
        "location": [
            "664’830 / 171’640"
        ],
        "area": [
            "1.14",
            "ha"
        ],
        "depth": [
            "7.2",
            "m"
        ],
        "elevation": [
            "2216",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/oberesbanzlauiseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/845?iframe&bafu&axis:[x,y,z]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1053?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "6.0m",
        "text": {
            "DE": "Ähnlich wie die anderen alpinen Kleinseen erreicht die Oberflächentemperatur des ca. 7.2 m tiefen oberen Bänzlauiseelis etwa 15 (im Jahr 2021) bis 20 °C (2022) im Sommer  . Die Maximaltemperaturen also ähnlich hoch wie im 600 m tiefer liegenden Stockseewli! Im kühleren Sommer 2021 wurde das Bänzlauiseeli oft bis an den Grund durchgemischt während die Temperaturdifferenz zwischen Oberfläche und Grund im Sommer 2022 konstant bei etwa 5 °C lag. Diese länger anhaltende stabile Schichtung im Sommer 2022 hat aber nicht zu einer starken Abnahme des Sauerstoffs in tieferen Schichten geführt. Der charakteristische Tag-Nacht-Rhythmus der Sauerstoffkonzentration weist auf Sauerstoffproduktion am Tag (durch Phytoplankton) und Zehrung in der Nacht hin. Aufgrund der Lage auf über 2200 Meter über Meer ist das Seeli von etwa November bis Juni durchgehend eisbedeckt mit 4 °C kalten Temperaturen am Grund. Da die Schnee-/Eisbedeckung ab etwa November kein Licht durchlässt, versiegt die Sauerstoffproduktion und verbleibende Sauerstoff im Grundbereich des Seelis wird innerhalb von 1-2 Monaten aufgebraucht.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "waldweiher": {
        "name": "Waldweiher",
        "lat": 47.0481,
        "lng": 8.28441,
        "location": [
            "664’266 / 211’130"
        ],
        "area": [
            "0.23",
            "ha"
        ],
        "depth": [
            "1.0",
            "m"
        ],
        "elevation": [
            "553",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/waldweiher.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/846?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Der nur knapp 1 Meter tiefe Waldweiher mischt oft auch im Sommer jede Nacht (d.h. Oberflächen- und Grundtemperatur sind gleich hoch). Die Sommerhöchsttemperaturen bewegen sich in den Jahren 2021 und 2022 um die 25 °C und sind damit nicht ganz so hoch wie bei anderen Kleinseen auf ähnlicher Meerehöhe (Vergleich mit Inkwilersee oder Geistsee). Gründe dafür könnten die stärkere Beschattung durch Bäume oder der Zufluss von Grundwasser sein. Ob der Waldweiher im Winter eisbedeckt ist, kann aus den Daten nicht zweifelsfrei geklärt werden. Wahrscheinlich bildet sich während sehr kalten Perioden eine Eisbedeckung, die sich aber auch sehr schnell wieder auflösen kann.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "weiherhus": {
        "name": "Weiherhus",
        "lat": 47.040965,
        "lng": 8.219020,
        "location": [
            "659’310 / 210’290"
        ],
        "area": [
            "0.18",
            "ha"
        ],
        "depth": [
            "2.0",
            "m"
        ],
        "elevation": [
            "475",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/weiherhus.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y2,y1]",
        "heatmap": "https://www.datalakes-eawag.ch/datadetail/847?iframe&bafu&axis:[x,y,z]",
        "text": {
            "DE": "Der Weiher bei der Weiherhaus Kompost AG wird vollumfänglich durch Grundwasser gespiesen. Dies ist wohl der Grund wieso die Maximaltemperaturen im Sommer mit etwa 23 – 25 °C nicht ganz so hoch sind wie bei anderen Kleinseen an ähnlicher Lage (Inkwilersee und Geistsee). Die Oberflächentemperatur wird direkt von der Atmosphäre beeinflusst und variiert im Sommer während 24 Stunden um etwa 3 °C. Die Grundtemperatur hingegen verändert sich wegen des relativ hohen Algenwachstums und der damit verbundenen geringen Sichttiefe nur langsam. Aufgrund der Temperaturdifferenz zwischen Oberfläche und Grund ist anzunehmen, dass der Weiher in den Monaten Juni und Juli zumeist stabil geschichtet ist, während er ab August tendenziell wieder öfters bis an den Grund mischt. Dies würde auch heissen, dass sich im Hochsommer ein starkes Sauerstoffdefizit bilden könnte im Tiefenwasser (die Sauerstoffkonzentration wurde aber nicht gemessen). Im Winter bildet sich eine leicht inverse Schichtung aus mit kälterem Wasser an der Oberfläche. Laut Anwohnern ist der Weiher teilweise auch eisbedeckt.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    },
    "meiefallseeli": {
        "name": "Meiefallseeli",
        "lat": 46.58687,
        "lng": 7.58407,
        "location": [
            "611'145 / 159'525"
        ],
        "area": [
            "1.52",
            "ha"
        ],
        "depth": [
            "8",
            "m"
        ],
        "elevation": [
            "1899",
            "mü.M."
        ],
        "photo": "https://eawag-applied-system-analysis.s3.eu-central-1.amazonaws.com/lake-monitoring/img/meiefallseeli.jpg",
        "linegraph": "https://www.datalakes-eawag.ch/datadetail/970?iframe&bafu&axis:[x,y1,y]",
        "oxygen": "https://www.datalakes-eawag.ch/datadetail/1052?iframe&bafu&axis:[x,y]",
        "oxygen-depth": "3.0m",
        "text": {
            "DE": "Das auf knapp 1900 Meter über Meereshöhe gelegene Meiefallseeli hat im Sommer 2021 Höchsttemperaturen von knapp über 15 und 2022 über 20 °C erreicht. Auch die Grundtemperatur war im wärmeren Sommer 2022 wesentlich höher als im Vorjahr. Während das Seeli im Sommer 2021 öfter bis an den Grund durchgemischt hat, trat dies im Sommer 2021 seltener auf. Im Winter ist das Meiefallseeli laut Satellitenbildern durchgehend eisbedeckt. Der Sauerstoffsensor zeigt, dass dann das Tiefenwasser des Seelis sauerstofffrei wird aufgrund der fehlenden Durchmischung (Durchmischung bringt Sauerstoff von der Oberfläche in die Tiefe). Am 28. Dezember zeigt der Sauerstoffsensor jedoch an, dass Sauerstoff bis ins Tiefenwasser gelangte. Da das Seeli zu diesem Zeitpunkt eisbedeckt war, ist dieses Ereignis nicht ganz einfach zu erklären. In den Temperaturdaten zeigt sich eine kurze Abkühlung der Grundtemperatur. Daten einer regionalen Wetterstation zeigend darüberhinaus, dass in den Tagen vor dem Ereignis Schnee fiel und dass am Tag selbst die Lufttemperatur auf über 5 °C anstieg. Es könnte sich also eine Lawine gelöst und Schnee und Luft ins Tiefenwasser transportiert haben  . Eine weitere Möglichkeit ist, dass das Mischereignis durch die starken Regenfälle am 28. Dezember ausgelöst wurde.",
            "EN": "",
            "FR": "",
            "IT": ""
        }
    }
}